Autodesk.Revit.DB.GroupTypeId.StairNumberSystemAboveCutMarkText
Alternate Text for Above Cut Mark.
Since:
2024

Autodesk.Revit.DB.GroupTypeId.StairNumberSystemAboveCutMarkGraphics
Alternate Graphics for Above Cut Mark.
Since:
2024

Autodesk.Revit.DB.GroupTypeId.Sustainability
Sustainability.
Since:
2024

Autodesk.Revit.DB.GroupTypeId.ToposolidSubdivision
Sub-division.
Since:
2024

Autodesk.Revit.DB.GroupTypeId.ViewPositioning
View to Sheet Positioning.
Since:
2024